tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "webp"
brew "bash"
brew "bash-completion@2"
brew "cmake"
brew "curl"
brew "direnv"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "gnu-sed"
brew "go"
brew "hugo"
brew "ioping"
brew "ipcalc"
brew "jq"
brew "neovim"
brew "ninja"
brew "nvm"
brew "pip-completion"
brew "poac"
brew "ripgrep"
brew "rust"
brew "watch"
brew "yarn"
cask "font-hack-nerd-font"
cask "tla-plus-toolbox"
